Repository: Vistaus/uvolman-fork
Catalog: po/*.po
Languages: fr

source: About uVolMan
fr: À propos de uVolMan

source: uVolMan is a simple Volume Controller for Ubuntu Phone
fr: uVolMan est un contrôleur de volume pour Ubuntu Phone

source: Author
fr: Auteur

source: Maintainer
fr: Mainteneur

source: Version %1<br />Under License %2
fr: Version %1<br />Sous licence %2

source: About
fr: À propos

source: Main
fr: Principaux

source: Speakers
fr: Haut-parleurs

source: Speakers configuration not available!
fr: La configuration des haut-parleurs n'est pas disponible !

source: Microphone configuration not available!
fr: La configuration du microphone n'est pas disponible !

source: StreamRestore1 configuration not available!
fr: La configuration de StreamRestore1 n'est pas disponible !

source: High Volume Notification
fr: Notification de volume fort

source: Ampliflication ammount
fr: Niveau d'amplification
